# Имя:
Артем Грецкий Орех
## Описание:
Часто ворует деньги у граждан и из казны, очень славный и `толстый парень`, достаточно ***добр к знакомым*** но злой с другими людьми, любит подымить сигару и выпить вискаря под футбольчик.
## Характеристика:
1. Много денег
2. **Толстое пузо**
3. Сильные руки
4. Медленно бегает, но быстро жует
5. Может закадрить любую своим пузом
## Фотография:
![Депутат](https://avatars.mds.yandex.net/i?id=44648dac25cdca67cbbc420cf86ea6fc_l-4865634-images-thumbs&n=13)

## Рейтинг: 
5/5
